tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
brew "aria2"
brew "python"
brew "automake"
brew "bat"
brew "boxes"
brew "bzip2"
brew "ghc"
brew "cabal-install"
brew "capnp"
brew "clang-format"
brew "coreutils"
brew "cowsay"
brew "curl"
brew "go"
brew "dep"
brew "erlang"
brew "elixir"
brew "exa"
brew "flatbuffers"
brew "fortune"
brew "git"
brew "git-lfs"
brew "gnu-time"
brew "libgcrypt"
brew "libksba"
brew "gnupg"
brew "goaccess"
brew "libtool"
brew "graphviz"
brew "haskell-stack"
brew "htop"
brew "httpie"
brew "kotlin"
brew "kubernetes-cli"
brew "libedit"
brew "msgpack"
brew "mycli"
brew "myman"
brew "neovim"
brew "ninja"
brew "opam"
brew "percona-toolkit"
brew "perl"
brew "pgcli"
brew "postgresql"
brew "procs"
brew "protobuf"
brew "pv"
brew "pyenv"
brew "ripgrep"
brew "sphinx-doc"
brew "swiftlint"
brew "sysdig"
brew "the_silver_searcher"
brew "tree"
brew "wget"
brew "zlib"
brew "zsh"
